"CFBundleDisplayName" = "ChatGPT";

"NSCameraUsageDescription" = "ChatGPT používa tvoj fotoaparát na snímanie fotografií, ktoré sa použijú v četoch.";

"NSLocationWhenInUseUsageDescription" = "ChatGPT používa tvoju polohu na zlepšenie četov.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"chat gee pee tee" = "chat gee pee tee";

"NSMicrophoneUsageDescription" = "ChatGPT používa tvoj mikrofón na konverziu reči na text pomocou modelu Whisper.";

"gee pee tee" = "gee pee tee";

"Chat GPT" = "Čet GPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT ti umožňuje ukladať obrázky z četov.";

